let cardInfoId = 0;

export const CardsInfo = [
  // {
  //   id: cardInfoId++,
  //   title: "Линия Сталина: суровый отдых в усадьбах на сутки",
  //   description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  //   date: "1 Января 2008",
  // },
  // {
  //   id: cardInfoId++,
  //   title: "Линия Сталина: суровый отдых в усадьбах на сутки",
  //   description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  //   date: "2 Января 2008",
  // },
  // {
  //   id: cardInfoId++,
  //   title: "Линия Сталина: суровый отдых в усадьбах на сутки",
  //   description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  //   date: "3 Января 2008",
  // },
  // {
  //   id: cardInfoId++,
  //   title: "Линия Сталина: суровый отдых в усадьбах на сутки",
  //   description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  //   date: "4 Января 2008",
  // },
  // {
  //   id: cardInfoId++,
  //   title: "Линия Сталина: суровый отдых в усадьбах на сутки",
  //   description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
  //   date: "5 Января 2008",
  // },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "6 Января 2008",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "7 Января 2008",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "8 Января 2008",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "9 Января 2008",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "10 Января 2008",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "11 Января 2008",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "12 Января 2008",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "13 Января 2008",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "14 Января 2008",
  },
]

// export const OneNewsInfo = [
//   {
//     title: "Линия Сталина: суровый отдых в усадьбах  на сутки",
//     date: "14 Январь"
//   },
//   {
//     title: "Аренда квартиры посуточно",
//     date: "14 Январь"
//   },
//   {
//     title: "Дворцово-парковый комплекс Чапских",
//     date: "14 Январь"
//   },
//   {
//     title: "Дворцово-парковый комплекс Чапских",
//     date: "14 Январь"
//   },
//   {
//     title: "Дворцово-парковый комплекс Чапских",
//     date: "14 Январь"
//   },
// ]