// let cardInfoId_2 = 0;

// export const CardsInfo = [
//   {
//     id: cardInfoId_2++,
//     title: "Линия Сталина: суровый отдых в усадьбах на сутки",
//     description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
//     date: "14 Января 2008",
//   },
//   {
//     id: cardInfoId_2++,
//     title: "Линия Сталина: суровый отдых в усадьбах на сутки",
//     description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
//     date: "14 Января 2008",
//   },
//   {
//     id: cardInfoId_2++,
//     title: "Линия Сталина: суровый отдых в усадьбах на сутки",
//     description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
//     date: "14 Января 2008",
//   },
// ]