let cardInfoId = 0;

export const CardsInfo = [
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "",
  },
  {
    id: cardInfoId++,
    title: "Линия Сталина: суровый отдых в усадьбах на сутки",
    description: "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
    date: "",
  },
]